[
	{
		"quote": "It always seems impossible until it's done.",
		"author": "Nelson Mandela"
	},
	{
		"quote": "In the middle of difficulty lies opportunity.",
		"author": "Albert Einstein"
	},
	{
		"quote": "How lucky I am to have something that makes saying goodbye so hard.",
		"author": "Winnie the Pooh"
	},
	{
		"quote": "Debugging is like being the detective in a crime movie where you are also the murderer.",
		"author": "Filipe Fortes"
	},
	{
		"quote": "I'm not superstitious, but I am a little stitious.",
		"author": "Michael Scott"
	},
	{
		"quote": "You miss 100% of the shots you don't take. - Wayne Gretzky",
		"author": "Michael Scott"
	},
	{
		"quote": "The will of man is his happiness.",
		"author": "Friedrich Schiller"
	},
	{
		"quote": "How far have we come, how far will we go?",
		"author": "Unknown"
	},
	{
		"quote": "We stand on the shoulders of giants.",
		"author": "Unknown"
	},
	{
		"quote": "If you just focus on the smallest details, you never get the big picture right.",
		"author": "Rick Rubin"
	},
	{
		"quote": "I like to make music sound as good as it can in as few steps as possible.",
		"author": "Rick Rubin"
	},
	{
		"quote": "The journey of a thousand miles begins with one step.",
		"author": "Lao Tzu"
	},
	{
		"quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
		"author": "Walt Whitman"
	},
	{
		"quote": "Do anything, but let it produce joy.",
		"author": "Walt Whitman"
	},
	{
		"quote": "A morning-glory at my window satisfies me more than the metaphysics of books.",
		"author": "Walt Whitman"
	},
	{
		"quote": "Our greatest glory is not in never failing, but in rising up every time we fail.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"quote": "Don’t watch the clock; do what it does. Keep going.",
		"author": "Sam Levenson"
	},
	{
		"quote": "Forever is composed of nows.",
		"author": "Emily Dickinson"
	},
	{
		"quote": "People generally see what they look for, and hear what they listen for.",
		"author": "Harper Lee"
	},
	{
		"quote": "The only true wisdom is in knowing you know nothing.",
		"author": "Socrates"
	},
	{
		"quote": "The only way to do great work is to love what you do.",
		"author": "Steve Jobs"
	},
	{
		"quote": "The only thing we have to fear is fear itself.",
		"author": "Franklin D. Roosevelt"
	},
	{
		"quote": "The only thing we never get enough of is love; and the only thing we never give enough of is love.",
		"author": "Henry Miller"
	},
	{
		"quote": "You can cut all the flowers but you cannot keep Spring from coming.",
		"author": "Pablo Neruda"
	},
	{
		"quote": "The only thing that will redeem mankind is cooperation.",
		"author": "Bertrand Russell"
	}
]
